IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Uji(Lang:EN)"
IDS_DLL_VERSION_ERROR = "Modul Desain adalah versi yang tidak kompatibel!!"
IDS_DLL_VERSION_DRAW_ERROR = "Modul Gambar Desain adalah versi yang tidak kompatibel!!"
IDS_DLL_IMPORT_ERROR = "Tidak dapat menginisialisasi COM dll"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Kelengkungan\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Momen\n(%s)"
IDS_DLL_NA = "Sumbu Netral\nKedalaman(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Regangan\nBaja Tekan"
IDS_DLL_STRAIN_STEEL_TENS = "Regangan\nBaja Tarik"
IDS_DLL_STRAIN_COMP = "Regangan\nTekan"
IDS_DLL_STRAIN_TENS = "Regangan\nTarik"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Pertahankan M/P Konstan)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Pertahankan M Konstan)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Pertahankan P Konstan)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Pertahankan My/Mz Konstan)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Pertahankan My Konstan)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Pertahankan Mz Konstan)"
IDS_DLL_YCOORD_s = "koordinat y (%s)"
IDS_DLL_ZCOORD_s = "koordinat z (%s)"
IDS_DLL_FORCE_s = "Gaya(%s)"
IDS_DLL_STRESS_s = "Tegangan(%s)"
